run1/100.txt
Transactions:                    400 hits
Availability:                 100.00 %
Elapsed time:                 103.24 secs
Data transferred:               0.10 MB
Response time:                 23.70 secs
Transaction rate:               3.87 trans/sec
Throughput:                     0.00 MB/sec
Concurrency:                   91.84
Successful transactions:         400
Failed transactions:               0
Longest transaction:           32.97
Shortest transaction:           2.79